export default $scope => {
	$scope.documents =[
		{
			name: 'ПР-300405-20160625124589.jpg',
			type: 'Паспортные данные',
			size: 245358
		},
		{
			name: 'ПР-300405-20160625124589.jpg',
			type: 'Паспортные данные',
			size: 245358
		},
		{
			name: 'ПР-300405-20160625124589.jpg',
			type: 'Паспортные данные',
			size: 245358
		},
		{
			name: 'ПР-300405-20160625124589.jpg',
			type: 'Паспортные данные',
			size: 245358
		},
		{
			name: 'ПР-300405-20160625124589.jpg',
			type: 'Паспортные данные',
			size: 245358
		}
	];
}
